<html><head></head><style>@import url('https://fonts.googleapis.com/css?family=Noto+Serif|Roboto');

p{
  font-family: "Noto Serif";
  font-size: 12px;
}

h1{
  font-family: "Roboto";
  font-size: 20px;
}

body{
  margin: 25px 25px 25px 25px;
}
</style><body><h1>Kapitel 1</h1><p>Als Gregor Samsa eines Morgens aus unruhigen Tr&auml;umen erwachte, fand er sich in seinem Bett zu einem ungeheueren Ungeziefer verwandelt. Er lag auf seinem panzerartig harten R&uuml;cken und sah, wenn er den Kopf ein wenig hob, seinen gew&ouml;lbten, braunen, von bogenf&ouml;rmigen Versteifungen geteilten Bauch, auf dessen H&ouml;he sich die Bettdecke, zum g&auml;nzlichen Niedergleiten bereit, kaum noch erhalten konnte. Seine vielen, im Vergleich zu seinem sonstigen Umfang kl&auml;glich d&uuml;nnen Beine flimmerten ihm hilflos vor den Augen.</p><p>&raquo;Was ist mit mir geschehen?&laquo;, dachte er. Es war kein Traum. Sein Zimmer, ein richtiges, nur etwas zu kleines Menschenzimmer, lag ruhig zwischen den vier wohlbekannten W&auml;nden. &Uuml;ber dem Tisch, auf dem eine auseinandergepackte Musterkollektion von Tuchwaren ausgebreitet war &ndash; Samsa war Reisender &ndash; hing das Bild, das er vor kurzem aus einer illustrierten Zeitschrift ausgeschnitten und in einem h&uuml;bschen, vergoldeten Rahmen untergebracht hatte. Es stellte eine Dame dar, die mit einem Pelzhut und einer Pelzboa versehen, aufrecht dasa&szlig; und einen schweren Pelzmuff, in dem ihr ganzer Unterarm verschwunden war, dem Beschauer entgegenhob.</p><p>Gregors Blick richtete sich dann zum Fenster, und das tr&uuml;be Wetter &ndash; man h&ouml;rte Regentropfen auf das Fensterblech aufschlagen &ndash; machte ihn ganz melancholisch. &raquo;Wie w&auml;re es, wenn ich noch ein wenig weiterschliefe und alle Narrheiten verg&auml;&szlig;e&laquo;, dachte er, aber das war g&auml;nzlich undurchf&uuml;hrbar, denn er war gew&ouml;hnt, auf der rechten Seite zu schlafen, konnte sich aber in seinem gegenw&auml;rtigen Zustand nicht in diese Lage bringen. Mit welcher Kraft er sich auch auf die rechte Seite warf, immer wieder schaukelte er in die R&uuml;ckenlage zur&uuml;ck. Er versuchte es wohl hundertmal, schlo&szlig; die Augen, um die zappelnden Beine nicht sehen zu m&uuml;ssen, und lie&szlig; erst ab, als er in der Seite einen noch nie gef&uuml;hlten, leichten, dumpfen Schmerz zu f&uuml;hlen begann.</p><p>&raquo;Ach Gott&laquo;, dachte er, &raquo;was f&uuml;r einen anstrengenden Beruf habe ich gew&auml;hlt! Tag aus, Tag ein auf der Reise. Die gesch&auml;ftlichen Aufregungen sind viel gr&ouml;&szlig;er, als im eigentlichen Gesch&auml;ft zu Hause, und au&szlig;erdem ist mir noch diese Plage des Reisens auferlegt, die Sorgen um die Zuganschl&uuml;sse, das unregelm&auml;&szlig;ige, schlechte Essen, ein immer wechselnder, nie andauernder, nie herzlich werdender menschlicher Verkehr. Der Teufel soll das alles holen!&laquo; Er f&uuml;hlte ein leichtes Jucken oben auf dem Bauch; schob sich auf dem R&uuml;cken langsam n&auml;her zum Bettpfosten, um den Kopf besser heben zu k&ouml;nnen; fand die juckende Stelle, die mit lauter kleinen wei&szlig;en P&uuml;nktchen besetzt war, die er nicht zu beurteilen verstand; und wollte mit einem Bein die Stelle betasten, zog es aber gleich zur&uuml;ck, denn bei der Ber&uuml;hrung umwehten ihn K&auml;lteschauer.</p><p>Er glitt wieder in seine fr&uuml;here Lage zur&uuml;ck. &raquo;Dies fr&uuml;hzeitige Aufstehen&laquo;, dachte er, &raquo;macht einen ganz bl&ouml;dsinnig. Der Mensch mu&szlig; seinen Schlaf haben. Andere Reisende leben wie Haremsfrauen. Wenn ich zum Beispiel im Laufe des Vormittags ins Gasthaus zur&uuml;ckgehe, um die erlangten Auftr&auml;ge zu &uuml;berschreiben, sitzen diese Herren erst beim Fr&uuml;hst&uuml;ck. Das sollte ich bei meinem Chef versuchen; ich w&uuml;rde auf der Stelle hinausfliegen. Wer wei&szlig; &uuml;brigens, ob das nicht sehr gut f&uuml;r mich w&auml;re. Wenn ich mich nicht wegen meiner Eltern zur&uuml;ckhielte, ich h&auml;tte l&auml;ngst gek&uuml;ndigt, ich w&auml;re vor den Chef hin getreten und h&auml;tte ihm meine Meinung von Grund des Herzens aus gesagt. Vom Pult h&auml;tte er fallen m&uuml;ssen! Es ist auch eine sonderbare Art, sich auf das Pult zu setzen und von der H&ouml;he herab mit dem Angestellten zu reden, der &uuml;berdies wegen der Schwerh&ouml;rigkeit des Chefs ganz nahe herantreten mu&szlig;. Nun, die Hoffnung ist noch nicht g&auml;nzlich aufgegeben; habe ich einmal das Geld beisammen, um die Schuld der Eltern an ihn abzuzahlen &ndash; es d&uuml;rfte noch f&uuml;nf bis sechs Jahre dauern &ndash; , mache ich die Sache unbedingt. Dann wird der gro&szlig;e Schnitt gemacht. Vorl&auml;ufig allerdings mu&szlig; ich aufstehen, denn mein Zug f&auml;hrt um f&uuml;nf.&laquo;</p><p>Und er sah zur Weckuhr hin&uuml;ber, die auf dem Kasten tickte. &raquo;Himmlischer Vater!&laquo;, dachte er. Es war halb sieben Uhr, und die Zeiger gingen ruhig vorw&auml;rts, es war sogar halb vor&uuml;ber, es n&auml;herte sich schon dreiviertel. Sollte der Wecker nicht gel&auml;utet haben? Man sah vom Bett aus, da&szlig; er auf vier Uhr richtig eingestellt war; gewi&szlig; hatte er auch gel&auml;utet. Ja, aber war es m&ouml;glich, dieses m&ouml;belersch&uuml;tternde L&auml;uten ruhig zu verschlafen? Nun, ruhig hatte er ja nicht geschlafen, aber wahrscheinlich desto fester. Was aber sollte er jetzt tun? Der n&auml;chste Zug ging um sieben Uhr; um den einzuholen, h&auml;tte er sich unsinnig beeilen m&uuml;ssen, und die Kollektion war noch nicht eingepackt, und er selbst f&uuml;hlte sich durchaus nicht besonders frisch und beweglich. Und selbst wenn er den Zug einholte, ein Donnerwetter des Chefs war nicht zu vermeiden, denn der Gesch&auml;ftsdiener hatte beim F&uuml;nfuhrzug gewartet und die Meldung von seiner Vers&auml;umnis l&auml;ngst erstattet. Es war eine Kreatur des Chefs, ohne R&uuml;ckgrat und Verstand. Wie nun, wenn er sich krank meldete? Das w&auml;re aber &auml;u&szlig;erst peinlich und verd&auml;chtig, denn Gregor war w&auml;hrend seines f&uuml;nfj&auml;hrigen Dienstes noch nicht einmal krank gewesen. Gewi&szlig; w&uuml;rde der Chef mit dem Krankenkassenarzt kommen, w&uuml;rde den Eltern wegen des faulen Sohnes Vorw&uuml;rfe machen und alle Einw&auml;nde durch den Hinweis auf den Krankenkassenarzt abschneiden, f&uuml;r den es ja &uuml;berhaupt nur ganz gesunde, aber arbeitsscheue Menschen gibt. Und h&auml;tte er &uuml;brigens in diesem Falle so ganz unrecht? Gregor f&uuml;hlte sich tats&auml;chlich, abgesehen von einer nach dem langen Schlaf wirklich &uuml;berfl&uuml;ssigen Schl&auml;frigkeit, ganz wohl und hatte sogar einen besonders kr&auml;ftigen Hunger.</p><h1>Kapitel 2</h1><p>Als er dies alles in gr&ouml;&szlig;ter Eile &uuml;berlegte, ohne sich entschlie&szlig;en zu k&ouml;nnen, das Bett zu verlassen &ndash; gerade schlug der Wecker dreiviertel sieben &ndash; klopfte es vorsichtig an die T&uuml;r am Kopfende seines Bettes.</p><p>&raquo;Gregor&laquo;, rief es &ndash; es war die Mutter &ndash; , &raquo;es ist dreiviertel sieben. Wolltest du nicht wegfahren?&laquo; Die sanfte Stimme! Gregor erschrak, als er seine antwortende Stimme h&ouml;rte, die wohl unverkennbar seine fr&uuml;here war, in die sich aber, wie von unten her, ein nicht zu unterdr&uuml;ckendes, schmerzliches Piepsen mischte, das die Worte f&ouml;rmlich nur im ersten Augenblick in ihrer Deutlichkeit belie&szlig;, um sie im Nachklang derart zu zerst&ouml;ren, da&szlig; man nicht wu&szlig;te, ob man recht geh&ouml;rt hatte. Gregor hatte ausf&uuml;hrlich antworten und alles erkl&auml;ren wollen, beschr&auml;nkte sich aber bei diesen Umst&auml;nden darauf, zu sagen: &raquo;Ja, ja, danke Mutter, ich stehe schon auf.&laquo; Infolge der Holzt&uuml;r war die Ver&auml;nderung in Gregors Stimme drau&szlig;en wohl nicht zu merken, denn die Mutter beruhigte sich mit dieser Erkl&auml;rung und schl&uuml;rfte davon. Aber durch das kleine Gespr&auml;ch waren die anderen Familienmitglieder darauf aufmerksam geworden, da&szlig; Gregor wider Erwarten noch zu Hause war, und schon klopfte an der einen Seitent&uuml;r der Vater, schwach, aber mit der Faust. &raquo;Gregor, Gregor&laquo;, rief er, &raquo;was ist denn?&laquo; Und nach einer kleinen Weile mahnte er nochmals mit tieferer Stimme: &raquo;Gregor! Gregor!&laquo; An der anderen Seitent&uuml;r aber klagte leise die Schwester: &raquo;Gregor? Ist dir nicht wohl? Brauchst du etwas?&laquo; Nach beiden Seiten hin antwortete Gregor: &raquo;Bin schon fertig&laquo;, und bem&uuml;hte sich, durch die sorgf&auml;ltigste Aussprache und durch Einschaltung von langen Pausen zwischen den einzelnen Worten seiner Stimme alles Auffallende zu nehmen. Der Vater kehrte auch zu seinem Fr&uuml;hst&uuml;ck zur&uuml;ck, die Schwester aber fl&uuml;sterte: &raquo;Gregor, mach auf, ich beschw&ouml;re dich.&laquo; Gregor aber dachte gar nicht daran aufzumachen, sondern lobte die vom Reisen her &uuml;bernommene Vorsicht, auch zu Hause alle T&uuml;ren w&auml;hrend der Nacht zu versperren.</p><p>Zun&auml;chst wollte er ruhig und ungest&ouml;rt aufstehen, sich anziehen und vor allem fr&uuml;hst&uuml;cken, und dann erst das Weitere &uuml;berlegen, denn, das merkte er wohl, im Bett w&uuml;rde er mit dem Nachdenken zu keinem vern&uuml;nftigen Ende kommen. Er erinnerte sich, schon &ouml;fters im Bett irgendeinen vielleicht durch ungeschicktes Liegen erzeugten, leichten Schmerz empfunden zu haben, der sich dann beim Aufstehen als reine Einbildung herausstellte, und er war gespannt, wie sich seine heutigen Vorstellungen allm&auml;hlich aufl&ouml;sen w&uuml;rden. Da&szlig; die Ver&auml;nderung der Stimme nichts anderes war, als der Vorbote einer t&uuml;chtigen Verk&uuml;hlung, einer Berufskrankheit der Reisenden, daran zweifelte er nicht im geringsten.</p><p>Die Decke abzuwerfen war ganz einfach; er brauchte sich nur ein wenig aufzublasen und sie fiel von selbst. Aber weiterhin wurde es schwierig, besonders weil er so ungemein breit war. Er h&auml;tte Arme und H&auml;nde gebraucht, um sich aufzurichten; statt dessen aber hatte er nur die vielen Beinchen, die ununterbrochen in der verschiedensten Bewegung waren und die er &uuml;berdies nicht beherrschen konnte. Wollte er eines einmal einknicken, so war es das erste, da&szlig; es sich streckte; und gelang es ihm endlich, mit diesem Bein das auszuf&uuml;hren, was er wollte, so arbeiteten inzwischen alle anderen, wie freigelassen, in h&ouml;chster, schmerzlicher Aufregung. &raquo;Nur sich nicht im Bett unn&uuml;tz aufhalten&laquo;, sagte sich Gregor.</p><p>Zuerst wollte er mit dem unteren Teil seines K&ouml;rpers aus dem Bett hinauskommen, aber dieser untere Teil, den er &uuml;brigens noch nicht gesehen hatte und von dem er sich auch keine rechte Vorstellung machen konnte, erwies sich als zu schwer beweglich; es ging so langsam; und als er schlie&szlig;lich, fast wild geworden, mit gesammelter Kraft, ohne R&uuml;cksicht sich vorw&auml;rtsstie&szlig;, hatte er die Richtung falsch gew&auml;hlt, schlug an den unteren Bettpfosten heftig an, und der brennende Schmerz, den er empfand, belehrte ihn, da&szlig; gerade der untere Teil seines K&ouml;rpers augenblicklich vielleicht der empfindlichste war.</p><p>Er versuchte es daher, zuerst den Oberk&ouml;rper aus dem Bett zu bekommen, und drehte vorsichtig den Kopf dem Bettrand zu. Dies gelang auch leicht, und trotz ihrer Breite und Schwere folgte schlie&szlig;lich die K&ouml;rpermasse langsam der Wendung des Kopfes. Aber als er den Kopf endlich au&szlig;erhalb des Bettes in der freien Luft hielt, bekam er Angst, weiter auf diese Weise vorzur&uuml;cken, denn wenn er sich schlie&szlig;lich so fallen lie&szlig;, mu&szlig;te geradezu ein Wunder geschehen, wenn der Kopf nicht verletzt werden sollte. Und die Besinnung durfte er gerade jetzt um keinen Preis verlieren; lieber wollte er im Bett bleiben.</p><p>Aber als er wieder nach gleicher M&uuml;he aufseufzend so dalag wie fr&uuml;her, und wieder seine Beinchen wom&ouml;glich noch &auml;rger gegeneinander k&auml;mpfen sah und keine M&ouml;glichkeit fand, in diese Willk&uuml;r Ruhe und Ordnung zu bringen, sagte er sich wieder, da&szlig; er unm&ouml;glich im Bett bleiben k&ouml;nne und da&szlig; es das Vern&uuml;nftigste sei, alles zu opfern, wenn auch nur die kleinste Hoffnung best&uuml;nde, sich dadurch vom Bett zu befreien. Gleichzeitig aber verga&szlig; er nicht, sich zwischendurch daran zu erinnern, da&szlig; viel besser als verzweifelte Entschl&uuml;sse ruhige und ruhigste &Uuml;berlegung sei. In solchen Augenblicken richtete er die Augen m&ouml;glichst scharf auf das Fenster, aber leider war aus dem Anblick des Morgennebels, der sogar die andere Seite der engen Stra&szlig;e verh&uuml;llte, wenig Zuversicht und Munterkeit zu holen. &raquo;Schon sieben Uhr&laquo;, sagte er sich beim neuerlichen Schlagen des Weckers, &raquo;schon sieben Uhr und noch immer ein solcher Nebel.&laquo; Und ein Weilchen lang lag er ruhig mit schwachem Atem, als erwarte er vielleicht von der v&ouml;lligen Stille die Wiederkehr der wirklichen und selbstverst&auml;ndlichen Verh&auml;ltnisse.</p><h1>Kapitel 3</h1><p>Dann aber sagte er sich: &raquo;Ehe es einviertel acht schl&auml;gt, mu&szlig; ich unbedingt das Bett vollst&auml;ndig verlassen haben. Im &uuml;brigen wird auch bis dahin jemand aus dem Gesch&auml;ft kommen, um nach mir zu fragen, denn das Gesch&auml;ft wird vor sieben Uhr ge&ouml;ffnet.&laquo; Und er machte sich nun daran, den K&ouml;rper in seiner ganzen L&auml;nge vollst&auml;ndig gleichm&auml;&szlig;ig aus dem Bett hinauszuschaukeln. Wenn er sich auf diese Weise aus dem Bett fallen lie&szlig;, blieb der Kopf, den er beim Fall scharf heben wollte, voraussichtlich unverletzt. Der R&uuml;cken schien hart zu sein; dem w&uuml;rde wohl bei dem Fall auf den Teppich nichts geschehen. Das gr&ouml;&szlig;te Bedenken machte ihm die R&uuml;cksicht auf den lauten Krach, den es geben m&uuml;&szlig;te und der wahrscheinlich hinter allen T&uuml;ren wenn nicht Schrecken, so doch Besorgnisse erregen w&uuml;rde. Das mu&szlig;te aber gewagt werden.</p><p>Als Gregor schon zur H&auml;lfte aus dem Bette ragte &ndash; die neue Methode war mehr ein Spiel als eine Anstrengung, er brauchte immer nur ruckweise zu schaukeln &ndash; , fiel ihm ein, wie einfach alles w&auml;re, wenn man ihm zu Hilfe k&auml;me. Zwei starke Leute &ndash; er dachte an seinen Vater und das Dienstm&auml;dchen &ndash; h&auml;tten vollst&auml;ndig gen&uuml;gt; sie h&auml;tten ihre Arme nur unter seinen gew&ouml;lbten R&uuml;cken schieben, ihn so aus dem Bett sch&auml;len, sich mit der Last niederbeugen und dann blo&szlig; vorsichtig dulden m&uuml;ssen, da&szlig; er den &Uuml;berschwung auf dem Fu&szlig;boden vollzog, wo dann die Beinchen hoffentlich einen Sinn bekommen w&uuml;rden. Nun, ganz abgesehen davon, da&szlig; die T&uuml;ren versperrt waren, h&auml;tte er wirklich um Hilfe rufen sollen? Trotz aller Not konnte er bei diesem Gedanken ein L&auml;cheln nicht unterdr&uuml;cken.</p><p>Schon war er so weit, da&szlig; er bei st&auml;rkerem Schaukeln kaum das Gleichgewicht noch erhielt, und sehr bald mu&szlig;te er sich nun endg&uuml;ltig entscheiden, denn es war in f&uuml;nf Minuten einviertel acht, &ndash; als es an der Wohnungst&uuml;r l&auml;utete. &raquo;Das ist jemand aus dem Gesch&auml;ft&laquo;, sagte er sich und erstarrte fast, w&auml;hrend seine Beinchen nur desto eiliger tanzten. Einen Augenblick blieb alles still. &raquo;Sie &ouml;ffnen nicht&laquo;, sagte sich Gregor, befangen in irgendeiner unsinnigen Hoffnung. Aber dann ging nat&uuml;rlich wie immer das Dienstm&auml;dchen festen Schrittes zur T&uuml;r und &ouml;ffnete. Gregor brauchte nur das erste Gru&szlig;wort des Besuchers zu h&ouml;ren und wu&szlig;te schon, wer es war &ndash; der Prokurist selbst. Warum war nur Gregor dazu verurteilt, bei einer Firma zu dienen, wo man bei der kleinsten Vers&auml;umnis gleich den gr&ouml;&szlig;ten Verdacht fa&szlig;te? Waren denn alle Angestellten samt und sonders Lumpen, gab es denn unter ihnen keinen treuen ergebenen Menschen, der, wenn er auch nur ein paar Morgenstunden f&uuml;r das Gesch&auml;ft nicht ausgenutzt hatte, vor Gewissensbissen n&auml;rrisch wurde und geradezu nicht imstande war, das Bett zu verlassen? Gen&uuml;gte es wirklich nicht, einen Lehrjungen nachfragen zu lassen &ndash; wenn &uuml;berhaupt diese Fragerei n&ouml;tig war &ndash; , mu&szlig;te da der Prokurist selbst kommen, und mu&szlig;te dadurch der ganzen unschuldigen Familie gezeigt werden, da&szlig; die Untersuchung dieser verd&auml;chtigen Angelegenheit nur dem Verstand des Prokuristen anvertraut werden konnte? Und mehr infolge der Erregung, in welche Gregor durch diese &Uuml;berlegungen versetzt wurde, als infolge eines richtigen Entschlusses, schwang er sich mit aller Macht aus dem Bett. Es gab einen lauten Schlag, aber ein eigentlicher Krach war es nicht. Ein wenig wurde der Fall durch den Teppich abgeschw&auml;cht, auch war der R&uuml;cken elastischer, als Gregor gedacht hatte, daher kam der nicht gar so auffallende dumpfe Klang. Nur den Kopf hatte er nicht vorsichtig genug gehalten und ihn angeschlagen; er drehte ihn und rieb ihn an dem Teppich vor &Auml;rger und Schmerz.</p><p>&raquo;Da drin ist etwas gefallen&laquo;, sagte der Prokurist im Nebenzimmer links. Gregor suchte sich vorzustellen, ob nicht auch einmal dem Prokuristen etwas &Auml;hnliches passieren k&ouml;nnte, wie heute ihm; die M&ouml;glichkeit dessen mu&szlig;te man doch eigentlich zugeben. Aber wie zur rohen Antwort auf diese Frage machte jetzt der Prokurist im Nebenzimmer ein paar bestimmte Schritte und lie&szlig; seine Lackstiefel knarren. Aus dem Nebenzimmer rechts fl&uuml;sterte die Schwester, um Gregor zu verst&auml;ndigen: &raquo;Gregor, der Prokurist ist da.&laquo; &raquo;Ich wei&szlig;&laquo;, sagte Gregor vor sich hin; aber so laut, da&szlig; es die Schwester h&auml;tte h&ouml;ren k&ouml;nnen, wagte er die Stimme nicht zu erheben.</p><p>&raquo;Gregor&laquo;, sagte nun der Vater aus dem Nebenzimmer links, &raquo;der Herr Prokurist ist gekommen und erkundigt sich, warum du nicht mit dem Fr&uuml;hzug weggefahren bist. Wir wissen nicht, was wir ihm sagen sollen. &Uuml;brigens will er auch mit dir pers&ouml;nlich sprechen. Also bitte mach die T&uuml;r auf. Er wird die Unordnung im Zimmer zu entschuldigen schon die G&uuml;te haben.&laquo;</p><p>&raquo;Guten Morgen, Herr Samsa&laquo;, rief der Prokurist freundlich dazwischen. &raquo;Ihm ist nicht wohl&laquo;, sagte die Mutter zum Prokuristen, w&auml;hrend der Vater noch an der T&uuml;r redete, &raquo;ihm ist nicht wohl, glauben Sie mir, Herr Prokurist. Wie w&uuml;rde denn Gregor sonst einen Zug vers&auml;umen! Der Junge hat ja nichts im Kopf als das Gesch&auml;ft. Ich &auml;rgere mich schon fast, da&szlig; er abends niemals ausgeht; jetzt war er doch acht Tage in der Stadt, aber jeden Abend war er zu Hause. Da sitzt er bei uns am Tisch und liest still die Zeitung oder studiert Fahrpl&auml;ne. Es ist schon eine Zerstreuung f&uuml;r ihn, wenn er sich mit Laubs&auml;gearbeiten besch&auml;ftigt. Da hat er zum Beispiel im Laufe von zwei, drei Abenden einen kleinen Rahmen geschnitzt; Sie werden staunen, wie h&uuml;bsch er ist; er h&auml;ngt drin im Zimmer; Sie werden ihn gleich sehen, bis Gregor aufmacht. Ich bin &uuml;brigens gl&uuml;cklich, da&szlig; Sie da sind, Herr Prokurist; wir allein h&auml;tten Gregor nicht dazu gebracht, die T&uuml;r zu &ouml;ffnen; er ist so hartn&auml;ckig; und bestimmt ist ihm nicht wohl, trotzdem er es am Morgen geleugnet hat.&laquo;</p><p>&raquo;Ich komme gleich&laquo;, sagte Gregor langsam und bed&auml;chtig und r&uuml;hrte sich nicht, um kein Wort der Gespr&auml;che zu verlieren. &raquo;Anders, gn&auml;dige Frau, kann ich es mir auch nicht erkl&auml;ren&laquo;, sagte der Prokurist, &raquo;hoffentlich ist es nichts Ernstes. Wenn ich auch andererseits sagen mu&szlig;, da&szlig; wir Gesch&auml;ftsleute &ndash; wie man will, leider oder gl&uuml;cklicherweise &ndash; ein leichtes Unwohlsein sehr oft aus gesch&auml;ftlichen R&uuml;cksichten einfach &uuml;berwinden m&uuml;ssen.&laquo; &raquo;Also kann der Herr Prokurist schon zu dir hinein?&laquo; fragte der ungeduldige Vater und klopfte wiederum an die T&uuml;r. &raquo;Nein&laquo;, sagte Gregor. Im Nebenzimmer links trat eine peinliche Stille ein, im Nebenzimmer rechts begann die Schwester zu schluchzen.</p><h1>Kapitel 4</h1><p>Warum ging denn die Schwester nicht zu den anderen? Sie war wohl erst jetzt aus dem Bett aufgestanden und hatte noch gar nicht angefangen sich anzuziehen. Und warum weinte sie denn? Weil er nicht aufstand und den Prokuristen nicht hereinlie&szlig;, weil er in Gefahr war, den Posten zu verlieren und weil dann der Chef die Eltern mit den alten Forderungen wieder verfolgen w&uuml;rde? Das waren doch vorl&auml;ufig wohl unn&ouml;tige Sorgen. Noch war Gregor hier und dachte nicht im geringsten daran, seine Familie zu verlassen. Augenblicklich lag er wohl da auf dem Teppich, und niemand, der seinen Zustand gekannt h&auml;tte, h&auml;tte im Ernst von ihm verlangt, da&szlig; er den Prokuristen hereinlasse. Aber wegen dieser kleinen Unh&ouml;flichkeit, f&uuml;r die sich ja sp&auml;ter leicht eine passende Ausrede finden w&uuml;rde, konnte Gregor doch nicht gut sofort weggeschickt werden. Und Gregor schien es, da&szlig; es viel vern&uuml;nftiger w&auml;re, ihn jetzt in Ruhe zu lassen, statt ihn mit Weinen und Zureden zu st&ouml;ren. Aber es war eben die Ungewi&szlig;heit, welche die anderen bedr&auml;ngte und ihr Benehmen entschuldigte.</p><p>&raquo;Herr Samsa&laquo;, rief nun der Prokurist mit erhobener Stimme, &raquo;was ist denn los? Sie verbarrikadieren sich da in Ihrem Zimmer, antworten blo&szlig; mit ja und nein, machen Ihren Eltern schwere, unn&ouml;tige Sorgen und vers&auml;umen &ndash; dies nur nebenbei erw&auml;hnt &ndash; Ihre gesch&auml;ftliche Pflichten in einer eigentlich unerh&ouml;rten Weise. Ich spreche hier im Namen Ihrer Eltern und Ihres Chefs und bitte Sie ganz ernsthaft um eine augenblickliche, deutliche Erkl&auml;rung. Ich staune, ich staune. Ich glaubte Sie als einen ruhigen, vern&uuml;nftigen Menschen zu kennen, und nun scheinen Sie pl&ouml;tzlich anfangen zu wollen, mit sonderbaren Launen zu paradieren. De Chef deutete mir zwar heute fr&uuml;h eine m&ouml;glich Erkl&auml;rung f&uuml;r Ihre Vers&auml;umnisse an &ndash; sie betraf das Ihnen seit kurzem anvertraute Inkasso &ndash; , aber ich legte wahrhaftig fast mein Ehrenwort daf&uuml;r ein, da&szlig; diese Erkl&auml;rung nicht zutreffen k&ouml;nne. Nun aber sehe ich hier Ihren unbegreiflichen Starrsinn und verliere ganz und gar jede Lust, mich auch nur im geringsten f&uuml;r Sie einzusetzen. Und Ihre Stellung ist durchaus nicht die festeste. Ich hatte urspr&uuml;nglich die Absicht, Ihnen das alles unter vier Augen zu sagen, aber da Sie mich hier nutzlos meine Zeit vers&auml;umen lassen, wei&szlig; ich nicht, warum es nicht auch Ihr Herren Eltern erfahren sollen. Ihre Leistungen in der letzten Zeit waren also sehr unbefriedigend; es ist zwar nicht die Jahreszeit, um besondere Gesch&auml;fte zu machen, das erkennen wir an; aber eine Jahreszeit, um keine Gesch&auml;fte zu machen, gibt es &uuml;berhaupt nicht, Herr Samsa, darf es nicht geben.&laquo;</p><p>&raquo;Aber Herr Prokurist&laquo;, rief Gregor au&szlig;er sich und verga&szlig; in der Aufregung alles andere, &raquo;ich mache ja sofort, augenblicklich auf. Ein leichtes Unwohlsein, ein Schwindelanfall, haben mich verhindert aufzustehen. Ich liege noch jetzt im Bett. Jetzt bin ich aber schon wieder ganz frisch. Eben steige ich aus dem Bett. Nur einen kleinen Augenblick Geduld! Es geht noch nicht so gut; wie ich dachte. Es ist mir aber schon wohl. Wie das nur einen Menschen so &uuml;berfallen kann! Noch gestern abend war mir ganz gut, meine Eltern wissen es ja, oder besser, schon gestern abend hatte ich eine kleine Vorahnung. Man h&auml;tte es mir ansehen m&uuml;ssen. Warum habe ich es nur im Gesch&auml;fte nicht gemeldet! Aber man denkt eben immer, da&szlig; man die Krankheit ohne Zuhausebleiben &uuml;berstehen wird. Herr Prokurist! Schonen Sie meine Eltern! F&uuml;r alle die Vorw&uuml;rfe, die Sie mir jetzt machen, ist ja kein Grund; man hat mir ja davon auch kein Wort gesagt. Sie haben vielleicht die letzten Auftr&auml;ge, die ich geschickt habe, nicht gelesen. &Uuml;brigens, noch mit dem Achtuhrzug fahre ich auf die Reise, die paar Stunden Ruhe haben mich gekr&auml;ftigt. Halten Sie sich nur nicht auf, Herr Prokurist; ich bin gleich selbst im Gesch&auml;ft, und haben Sie die G&uuml;te, das zu sagen und mich dem Herrn Chef zu empfehlen!&laquo;</p><p>Und w&auml;hrend Gregor dies alles hastig ausstie&szlig; und kaum wu&szlig;te, was er sprach, hatte er sich leicht, wohl infolge der im Bett bereits erlangten &Uuml;bung, dem Kasten gen&auml;hert und versuchte nun, an ihm sich aufzurichten. Er wollte tats&auml;chlich die T&uuml;r aufmachen, tats&auml;chlich sich sehen lassen und mit dem Prokuristen sprechen; er war begierig zu erfahren, was die anderen, die jetzt so nach ihm verlangten, bei seinem Anblick sagen w&uuml;rden. W&uuml;rden sie erschrecken, dann hatte Gregor keine Verantwortung mehr und konnte ruhig sein. W&uuml;rden sie aber alles ruhig hinnehmen, dann hatte auch er keinen Grund sich aufzuregen, und konnte, wenn er sich beeilte, um acht Uhr tats&auml;chlich auf dem Bahnhof sein.</p><p>Zuerst glitt er nun einige Male von dem glatten Kasten ab, aber endlich gab er sich einen letzten Schwung und stand aufrecht da; auf die Schmerzen im Unterleib achtete er gar nicht mehr, so sehr sie auch brannten. Nun lie&szlig; er sich gegen die R&uuml;ckenlehne eines nahen Stuhles fallen, an deren R&auml;ndern er sich mit seinen Beinchen festhielt. Damit hatte er aber auch die Herrschaft &uuml;ber sich erlangt und verstummte, denn nun konnte er den Prokuristen anh&ouml;ren.</p><p>&raquo;Haben Sie auch nur ein Wort verstanden?&laquo;, fragte der Prokurist die Eltern, &raquo;er macht sich doch wohl nicht einen Narren aus uns?&laquo; &raquo;Um Gottes willen&laquo;, rief die Mutter schon unter Weinen, &raquo;er ist vielleicht schwer krank, und wir qu&auml;len ihn. Grete! Grete!&laquo; schrie sie dann. &raquo;Mutter?&laquo; rief die Schwester von der anderen Seite. Sie verst&auml;ndigten sich durch Gregors Zimmer. &raquo;Du mu&szlig;t augenblicklich zum Arzt. Gregor ist krank. Rasch um den Arzt. Hast du Gregor jetzt reden h&ouml;ren?&laquo; &raquo;Das war eine Tierstimme&laquo;, sagte der Prokurist, auffallend leise gegen&uuml;ber dem Schreien der Mutter.</p><p>&raquo;Anna! Anna!&laquo; rief der Vater durch das Vorzimmer in die K&uuml;che und klatschte in die H&auml;nde, &raquo;sofort einen Schlosser holen!&laquo; Und schon liefen die zwei M&auml;dchen mit rauschenden R&ouml;cken durch das Vorzimmer &ndash; wie hatte sich die Schwester denn so schnell angezogen? &ndash; und rissen die Wohnungst&uuml;re auf. Man h&ouml;rte gar nicht die T&uuml;re zuschlagen; sie hatten sie wohl offen gelassen, wie es in Wohnungen zu sein pflegt, in denen ein gro&szlig;es Ungl&uuml;ck geschehen ist.</p>